<unk>	0
<s>	0
</s>	0
▁	-2.30013
▁is	-2.99409
,	-3.35626
.	-3.38395
t	-3.41167
y	-3.49924
ng	-3.74981
▁d	-3.88222
▁in	-3.89893
r	-3.91547
▁the	-3.93024
i	-3.9538
d	-3.99223
▁it	-4.00826
▁bu	-4.0773
▁s	-4.10125
ur	-4.17307
s	-4.31858
▁ne	-4.39062
et	-4.41128
all	-4.48515
a	-4.51993
om	-4.62665
m	-4.65223
imes	-4.6726
leas	-4.71526
er	-4.72793
u	-4.72924
su	-4.73154
ber	-4.73198
▁u	-4.75189
▁an	-4.75334
l	-4.76709
e	-4.79344
▁a	-4.80379
in	-4.84837
ve	-4.85895
nd	-4.86248
ce	-4.96048
▁favorite	-4.96496
▁fruit	-5.00774
ri	-5.06132
st	-5.07772
is	-5.09019
▁j	-5.14301
an	-5.23058
ni	-5.23274
ar	-5.3072
ry	-5.31419
▁p	-5.32428
n	-5.44831
um	-5.4876
if	-5.54309
▁ma	-5.55234
▁w	-5.56792
▁mo	-5.59837
▁ju	-5.61716
ul	-5.62092
▁loved	-5.65785
w	-5.6708
▁liked	-5.68037
ua	-5.75206
▁m	-5.75277
▁he	-5.77893
▁dislike	-5.79085
pri	-5.80156
▁you	-5.81258
▁ca	-5.81685
▁like	-5.8178
ut	-5.86138
g	-5.88994
▁h	-5.91477
▁chin	-5.93492
▁grapefruit	-5.93976
▁f	-5.94041
ll	-5.94156
ate	-5.95481
x	-5.96619
▁aut	-5.9698
ne	-6.00704
ow	-6.01227
di	-6.02528
ol	-6.0268
he	-6.03756
▁fr	-6.03825
▁fe	-6.05515
to	-6.05713
ove	-6.05865
▁c	-6.0599
b	-6.05996
ch	-6.06203
▁re	-6.07175
▁chi	-6.0818
la	-6.11199
z	-6.11515
ep	-6.11675
▁wo	-6.13135
oc	-6.1371
q	-6.14183
ugu	-6.14384
▁bea	-6.15532
▁n	-6.15627
▁ho	-6.16096
▁ra	-6.17577
▁sn	-6.18052
or	-6.18881
ant	-6.19025
▁o	-6.19493
▁fre	-6.19729
▁we	-6.22064
ui	-6.2474
▁st	-6.26429
v	-6.28357
em	-6.28888
ite	-6.29814
▁wa	-6.34725
ir	-6.34806
un	-6.4568
fu	-6.49764
ru	-6.54251
▁strawberries	-6.54386
▁peaches	-6.54452
▁mangoes	-6.54454
▁pears	-6.55571
▁lemons	-6.55604
▁apples	-6.55607
▁oranges	-6.55614
▁bananas	-6.55615
▁grapes	-6.55686
▁limes	-6.56789
her	-6.5834
il	-6.58406
▁mi	-6.62795
▁b	-6.66586
rse	-6.69226
▁grape	-6.7138
▁lemon	-6.71518
▁apple	-6.71526
▁orange	-6.71529
▁banana	-6.7153
▁lime	-6.71588
▁pear	-6.71645
▁peach	-6.72903
▁mango	-6.72912
▁strawberry	-6.73093
f	-6.73414
▁to	-6.84697
ed	-6.84998
te	-6.86163
li	-6.86238
▁ap	-6.90725
c	-6.9249
it	-6.92888
▁th	-7.04523
fo	-7.14391
▁sh	-7.1721
ey	-7.1823
▁animal	-7.18665
me	-7.18842
k	-7.23103
se	-7.3063
at	-7.33646
▁i	-7.33948
us	-7.45194
▁sp	-7.60336
o	-7.6054
▁go	-7.61057
ob	-7.63061
▁driv	-7.65745
de	-7.67355
le	-7.80034
ran	-7.82537
▁dr	-7.82621
▁bl	-7.82856
es	-7.89811
ree	-8.05034
▁wh	-8.10312
▁plan	-8.14446
h	-8.4287
▁are	-8.46594
▁translat	-8.55798
ac	-8.61881
aut	-8.64807
▁want	-8.6532
ust	-8.65955
al	-8.66719
▁fa	-8.69787
▁think	-8.82029
▁be	-8.92032
aw	-8.9701
we	-9.0514
ee	-9.06754
▁au	-9.0828
eas	-9.08497
sh	-9.12387
pa	-9.14348
p	-9.18618
na	-9.20288
nt	-9.31645
en	-9.32026
▁bi	-9.36098
▁li	-9.41132
the	-9.45711
ig	-9.46008
▁l	-9.47073
re	-9.51278
ue	-9.56096
▁gr	-9.56561
ic	-9.56637
iff	-9.58977
▁t	-9.62901
▁shark	-9.67308
▁rabbit	-9.6731
▁monkey	-9.6731
▁snake	-9.67315
▁elephant	-9.67326
▁lion	-9.67454
▁bird	-9.67526
▁dog	-9.6775
▁horse	-9.70282
bu	-9.73836
nte	-9.77459
ra	-9.78608
▁did	-9.83499
▁tr	-9.97571
▁la	-10.0049
as	-10.0297
fruit	-10.0637
▁pl	-10.279
ot	-10.3089
gu	-10.3212
favorite	-10.3402
hin	-10.3995
▁g	-10.4597
mo	-10.4906
▁r	-10.5098
▁bear	-10.5256
ou	-10.6138
no	-10.6237
hi	-10.7165
▁cat	-10.783
rs	-10.8915
like	-10.9064
▁whe	-10.9149
el	-11.0195
▁le	-11.0531
liked	-11.0625
j	-11.0984
loved	-11.1024
ma	-11.1185
▁y	-11.1637
dislike	-11.1874
ju	-11.2866
grapefruit	-11.2992
you	-11.3652
chin	-11.4238
go	-11.4548
fe	-11.4671
ca	-11.489
fr	-11.5074
bi	-11.5659
be	-11.5927
are	-11.6275
chi	-11.6378
bea	-11.7132
fre	-11.7558
ho	-11.7641
wo	-11.8082
ear	-11.8132
ap	-11.847
sn	-11.8508
ake	-11.8752
strawberries	-11.8969
peaches	-11.9521
mangoes	-11.9522
mes	-11.9626
oranges	-11.964
bananas	-11.964
lemons	-11.985
apples	-11.985
grapes	-11.9859
pears	-12.0134
limes	-12.0259
wa	-12.0286
strawberry	-12.1037
orange	-12.1479
banana	-12.1479
grape	-12.1752
lemon	-12.1767
apple	-12.1768
peach	-12.1909
mango	-12.191
lime	-12.2194
pear	-12.22
ke	-12.2863
mi	-12.3168
ani	-12.3574
vi	-12.4877
▁do	-12.5421
oes	-12.5458
animal	-12.6347
th	-12.7009
ea	-12.8161
ti	-12.9482
ime	-13.0109
ie	-13.0169
driv	-13.2043
sp	-13.3388
wer	-13.5743
dr	-13.5815
bl	-13.59
▁thi	-13.5997
plan	-13.738
au	-13.8782
wh	-13.8989
translat	-14.0899
tr	-14.2106
▁pea	-14.2116
want	-14.3282
ears	-14.4032
think	-14.4838
nc	-14.533
fa	-14.5892
▁di	-14.9454
▁strawberr	-15.3092
islike	-15.4149
▁e	-15.4276
elephant	-15.589
rabbit	-15.6485
monkey	-15.6487
shark	-15.6957
snake	-15.696
horse	-15.7449
bird	-15.7686
pl	-15.7903
lion	-15.7967
gr	-15.8423
dog	-15.8861
ple	-15.8951
ff	-16.0451
did	-16.1865
on	-16.3205
trawberries	-16.9802
