<unk>	0
<s>	0
</s>	0
▁	-2.31646
s	-2.58558
▁est	-2.97634
.	-3.33433
,	-3.44138
▁en	-3.59518
e	-3.71705
▁il	-3.79433
▁le	-3.82495
is	-3.97206
▁et	-4.17448
▁l	-4.23632
▁mai	-4.24563
'	-4.26206
▁par	-4.36551
▁la	-4.37181
▁ja	-4.41169
t	-4.44042
x	-4.52642
ment	-4.6241
br	-4.74735
fo	-4.77264
ale	-4.80699
ér	-4.81372
mai	-4.82672
én	-4.84924
▁g	-4.85595
u	-4.86791
▁fruit	-4.95549
▁moin	-4.95588
▁aimé	-4.99318
▁au	-5.02659
er	-5.05753
▁préféré	-5.07484
m	-5.12772
▁plu	-5.14077
ne	-5.24333
▁ma	-5.31641
elle	-5.31675
o	-5.32795
re	-5.33532
▁no	-5.35178
ce	-5.35641
▁son	-5.3963
ré	-5.39697
▁chaud	-5.39741
▁fr	-5.40019
ag	-5.4095
▁se	-5.44828
▁citron	-5.45352
a	-5.45739
▁de	-5.49343
▁ét	-5.51924
▁h	-5.54555
ant	-5.55539
▁jui	-5.55922
le	-5.56818
n	-5.56982
▁autom	-5.57547
ve	-5.61339
ab	-5.61924
à	-5.62497
▁vo	-5.64284
d	-5.66463
es	-5.66606
▁j	-5.7245
un	-5.73612
de	-5.76226
-	-5.79393
c	-5.79487
▁ne	-5.80379
rs	-5.80397
▁fran	-5.82038
y	-5.83132
▁californi	-5.83835
▁moi	-5.84604
w	-5.85254
▁chin	-5.8594
ais	-5.86668
orange	-5.88529
▁pêche	-5.88893
▁pomme	-5.88894
▁poire	-5.88898
▁banane	-5.88903
▁pamplemousse	-5.88934
▁raisin	-5.89466
é	-5.92593
▁mangue	-5.93049
▁fraise	-5.93126
ble	-5.95564
▁a	-5.96683
lle	-5.97932
id	-5.98428
p	-5.98718
itu	-5.98843
▁mon	-6.01018
▁aime	-6.02514
inte	-6.02555
▁pr	-6.05257
nvi	-6.05367
ver	-6.05368
mp	-6.05406
vri	-6.0544
▁pen	-6.06442
▁av	-6.06611
▁leur	-6.07159
▁oc	-6.07179
tem	-6.07239
ril	-6.0771
û	-6.08121
la	-6.08356
▁occupé	-6.10468
▁dé	-6.10539
hi	-6.10704
fé	-6.109
▁m	-6.12133
▁dou	-6.12183
tr	-6.12695
oi	-6.14766
vie	-6.15848
mi	-6.15988
to	-6.20535
ois	-6.26014
▁be	-6.26322
▁cal	-6.27699
au	-6.3089
ille	-6.33945
me	-6.34308
▁vert	-6.34743
ats	-6.37742
nde	-6.39537
mer	-6.4031
▁i	-6.48508
aime	-6.50583
▁re	-6.54315
f	-6.54752
▁d	-6.56464
ers	-6.60098
▁éta	-6.63111
ma	-6.64409
▁gel	-6.66829
▁chau	-6.67017
▁neige	-6.67275
r	-6.68782
▁je	-6.7139
dan	-6.72301
▁n	-6.73335
▁pa	-6.75501
l	-6.75659
em	-6.83874
v	-6.85382
▁enneigé	-6.86883
autom	-6.88347
▁favori	-6.90846
▁déteste	-6.94215
gè	-6.9661
ts	-7.08348
▁in	-7.14585
▁anima	-7.15662
▁fai	-7.22324
uille	-7.23566
on	-7.273
i	-7.28351
il	-7.3668
eille	-7.46808
▁vou	-7.47098
our	-7.53166
ion	-7.53646
▁p	-7.56224
▁nou	-7.58228
b	-7.60096
ai	-7.63615
se	-7.66248
end	-7.71578
▁c	-7.72347
▁conduit	-7.72597
▁proch	-7.7363
ain	-7.76175
ind	-7.78344
▁aim	-7.80281
▁mo	-7.83775
▁b	-7.85761
▁cet	-7.85971
▁ca	-7.88465
que	-7.9118
g	-7.97417
ob	-8.00716
▁tra	-8.05478
leu	-8.0669
aiment	-8.08386
▁nouve	-8.12459
▁étai	-8.14187
▁ch	-8.14323
▁détest	-8.14811
gé	-8.22226
qu	-8.24138
▁aiment	-8.25008
▁rou	-8.27275
▁un	-8.27287
▁visite	-8.2833
am	-8.28556
▁blanc	-8.28731
▁brillant	-8.28749
▁bleu	-8.29856
▁rouillé	-8.32111
è	-8.34084
it	-8.35504
ela	-8.35753
▁noir	-8.36689
che	-8.3709
ge	-8.40726
ent	-8.49167
▁derni	-8.50632
qui	-8.50685
▁alle	-8.51621
▁redouté	-8.52312
est	-8.55737
▁condui	-8.64305
te	-8.66541
us	-8.69004
▁petite	-8.72265
et	-8.73834
en	-8.77105
▁f	-8.77238
▁pense	-8.79535
▁ce	-8.82353
▁qu	-8.82464
ns	-8.82513
ci	-8.84105
▁e	-8.84372
he	-8.8462
▁v	-8.87742
eau	-8.8867
▁pluie	-8.89267
▁r	-8.90259
nt	-8.94459
▁tradui	-8.96063
▁allé	-8.9817
▁grande	-9.01117
▁frais	-9.08531
▁all	-9.09166
uin	-9.09475
▁mangu	-9.09508
▁pourrai	-9.23264
▁voulai	-9.2329
▁envisage	-9.25698
no	-9.31121
éc	-9.31978
▁petit	-9.32137
▁veu	-9.32231
ndre	-9.3396
▁préférée	-9.34797
▁va	-9.35901
pag	-9.38475
▁por	-9.40588
iff	-9.40753
▁prévo	-9.41511
▁comme	-9.41663
▁co	-9.45057
▁prévoi	-9.46617
ang	-9.48528
▁tradu	-9.51869
▁mouillé	-9.53334
▁vie	-9.54351
▁gros	-9.61379
▁singe	-9.62273
▁requin	-9.62288
▁serpent	-9.6229
▁lapin	-9.62299
▁cheva	-9.62304
▁chien	-9.63081
gr	-9.63799
eu	-9.67256
ot	-9.67488
ro	-9.68292
▁pour	-9.69679
▁chat	-9.69879
▁chi	-9.70174
▁fa	-9.71632
▁lion	-9.75221
ug	-9.77426
in	-9.77684
ll	-9.85731
ct	-9.90822
▁grosse	-9.90994
vi	-9.94015
▁éléphant	-9.94781
▁oiseau	-9.94906
ur	-10.0194
par	-10.0665
aci	-10.114
lé	-10.1808
ill	-10.2093
ja	-10.2311
▁che	-10.2425
h	-10.2506
aim	-10.2668
and	-10.3192
an	-10.3347
lant	-10.3648
▁tro	-10.4032
▁pl	-10.418
▁-	-10.4375
▁détend	-10.4519
ran	-10.4603
ous	-10.5009
▁es	-10.5061
▁s	-10.5319
nd	-10.5426
▁me	-10.5432
fruit	-10.5532
mon	-10.5839
moin	-10.5948
préféré	-10.6242
aimé	-10.6322
▁grand	-10.6341
▁vi	-10.7283
q	-10.7858
ris	-10.7888
▁gelé	-10.8127
▁pe	-10.8278
uill	-10.8449
plu	-10.8458
anima	-10.8771
éléphant	-10.8989
ut	-10.9277
oiseau	-10.9867
▁sou	-10.9938
chaud	-10.9982
citron	-11.0264
ou	-11.0689
voit	-11.0838
son	-11.1034
ét	-11.139
vo	-11.1486
rie	-11.1604
fr	-11.2263
jui	-11.2681
ni	-11.2776
té	-11.3117
tu	-11.3597
californi	-11.3659
gla	-11.3777
bi	-11.3835
pamplemousse	-11.3919
ui	-11.4296
ire	-11.4438
banane	-11.4667
fran	-11.4672
raisin	-11.4724
if	-11.4781
al	-11.4905
pêche	-11.4951
pomme	-11.4951
poire	-11.4952
chin	-11.5067
mangue	-11.5091
fraise	-11.5099
tro	-11.5366
av	-11.5441
moi	-11.5585
ousse	-11.5609
▁ver	-11.6136
el	-11.651
occupé	-11.6856
leur	-11.7221
all	-11.725
dou	-11.7506
llo	-11.7569
pen	-11.7587
oc	-11.8133
j	-11.8468
pr	-11.8847
êtes	-11.8852
ar	-11.9186
ien	-11.9321
oire	-11.9381
ra	-11.9408
dé	-11.9427
cal	-11.9975
vert	-12.0036
▁tr	-12.0524
pa	-12.0656
vou	-12.0681
anc	-12.0991
be	-12.1045
rai	-12.1218
ép	-12.2061
fi	-12.2267
ier	-12.2669
▁é	-12.2892
neige	-12.2957
chau	-12.3351
éta	-12.3607
gel	-12.3999
enneigé	-12.4479
agn	-12.4501
favori	-12.5104
déteste	-12.524
▁rouill	-12.541
je	-12.5692
ic	-12.58
lac	-12.6092
ba	-12.6812
▁o	-12.6819
ch	-12.7497
ha	-12.7646
st	-12.8815
ort	-12.8935
ri	-12.946
▁con	-12.947
ple	-12.9797
fai	-12.9839
lui	-13.0659
pi	-13.1386
ime	-13.1458
ol	-13.1884
mo	-13.2037
gn	-13.2367
▁so	-13.2597
rrai	-13.2662
sa	-13.2844
conduit	-13.3548
▁cha	-13.3686
nou	-13.3706
proch	-13.4193
at	-13.4753
cet	-13.6732
▁fra	-13.7562
bl	-13.8093
ca	-13.8338
ter	-13.8404
détest	-13.8464
nouve	-13.8525
▁tou	-13.8632
év	-13.8933
tra	-13.9017
étai	-13.9269
▁t	-13.9521
brillant	-13.9655
visite	-14.0029
rouillé	-14.023
blanc	-14.0405
▁du	-14.0927
bleu	-14.1019
▁ve	-14.1066
rou	-14.1322
co	-14.1591
noir	-14.1918
redouté	-14.2626
ig	-14.2846
derni	-14.3024
▁po	-14.3277
alle	-14.3618
condui	-14.4345
as	-14.4932
petite	-14.536
pense	-14.6649
pluie	-14.8027
tradui	-14.8564
grande	-14.9165
allé	-14.9714
frais	-15.0217
ie	-15.0221
mangu	-15.035
va	-15.0483
eur	-15.1428
pourrai	-15.2013
envisage	-15.2145
voulai	-15.2325
ng	-15.2957
préférée	-15.3363
petit	-15.4065
utom	-15.4758
lai	-15.4978
prévo	-15.5548
comme	-15.5678
prévoi	-15.6203
veu	-15.6271
mouillé	-15.6774
tradu	-15.7106
▁déte	-15.8137
serpent	-15.8301
por	-15.8541
requin	-15.8668
singe	-15.9179
cheva	-15.9188
lapin	-15.9189
chien	-15.9598
range	-15.9721
gros	-15.9763
pour	-16.1387
rt	-16.1614
oin	-16.1757
chi	-16.176
lion	-16.2011
chat	-16.2841
grosse	-16.4302
ima	-16.4319
fa	-16.438
du	-16.5462
ê	-16.5462
